<!-- /** 단체규약 Start -->
<div id="collective">
    <div class="modal-bg">
        <div class="modal-cont">
            <h2>개인정보 처리 및 단체가입규약 동의</h2>
            <div class="content">
                <ul>
                    <li>
                        <h3>단체가입규약 동의 (필수)</h3>
                    </li>
                    <li>
                        <strong>제1조 (단체규약 목적)</strong>
                    </li>
                    <li>
                        이 규약은 회사가 회원들을 위하여 제공하는 서비스 이용에 관하여 회원들간 협약사항을 규정함을 그 목적으로 합니다.
                    </li>

                    <li>
                        <strong>제2조 (회원자격)</strong>
                    </li>
                    <li class="type_number">
                        ① 회사가 운영하는 서비스 이용약관에 동의한 회원은 이 협약의 당사자가 됩니다.
                    </li>
                    <li class="type_number">
                        ② 회원의 자격득실 등에 관하여는 이용약관에서 정하는 바에 따릅니다.
                    </li>

                    <li>
                        <strong>제3조 (단체보험 가입)</strong>
                    </li>
                    <li class="type_number">
                        ① 회사는 회사를 계약자로, 회원(동행자포함)을 피보험자로 하는 단체보험계약을 체결할 수 있습니다.
                    </li>
                    <li class="type_number">
                        ② 회원(동행자포함)은 회사가 회원(동행자포함)을 피보험자로 하는 단체보험을 체결함에 있어 회사가 일괄로 가입하는 방식에 동의합니다.
                    </li>
                    <li class="type_number">
                        ③ 회원(동행자포함)은 제1항의 보험계약에 따른 담보항목 및 내용을 회사가 제공하는 범주 내에서 선택할 수 있으며, 소정의 절차에 따라 보험 청약을 합니다.
                    </li>
                    <li class="type_number">
                        ④ 회원(동행자포함)이 가입하는 단체보험의 보험금 수익자는 사망보험금인 경우에는 피보험자의 법정상속인, 그 외의 경우에는 피보험자 본인으로 합니다.
                    </li>
                    <li class="type_number">
                        ⑤ 보험계약에 관한 세부내용은 보험사가 제공하는 보험약관에 따르며 이 규약에서 정하지 않은 사항은 회사가 보험사와 약정한 바에 따릅니다.
                    </li>

                    <li>
                        <strong>제4조 (기타사항)</strong>
                    </li>
                    <li class="type_number">
                        ① 회사의 기존 서비스 변경, 새로운 서비스 출시, 법령의 개폐, 회원 요구 등의 사정이 있어 이 규약을 변경할 필요가 있는 경우, 회사는 회원들을 위하여 규약을 즉시 변경합니다. 그리고 변경된 규약은 그 즉시 효력을 발합니다.
                    </li>
                    <li class="type_number">
                        ② 회사는 규약변경을 위해 필요한 경우 회원들에게 의견을 구할 수 있으며, 회원들은 이에 성실히 응합니다.
                    </li>
                    <li class="type_number">
                        ③ 규약변경을 희망하는 회원은 회사에 그 구체적 변경안과 이유를 제시하여 규약변경을 제안할 수 있습니다. 이에 대하여는 회사는 전항에 따라 처리합니다.
                    </li>
                    <li class="type_number">
                        ④ 회사는 단체보험가입 등 규약에 직접적으로 영향을 받는 서비스를 이용하는 회원에게는 개별적으로 규약적용에 부동의하는지 의견을 구합니다. 이 때 규약에 부동의하는 회원은 해당서비스를 이용하지 않거나, 회원 탈퇴를 할 수 있습니다.
                    </li>
                    <li class="">
                        본인은 본 보험계약의 피보험자의 지위에 대해 동의하며, 본인이 동반인을 대신하여 보험 가입절차를 이행하는 경우 그 보험가입에 대해 해당 동반인(들)로부터 전권을 위임받았음을 확인합니다.
                    </li>

                    <li>
                        <h3>개인정보 수집 및 이용 및 제3자 제공 동의 (필수)</h3>
                    </li>
                    <li>
                        본인은 귀사가 (해외)여행자보험 가입을 위하여 본인의 개인정보를 수집/이용하는 것에 동의합니다.
                    </li>
                    <li class="type_dash">
                        - 수집하는 개인정보 항목 : 성명, 법정생년월일, 성별, 이메일, 핸드폰번호, 여행지, 출발일, 귀국일, 여행목적, 보험상품플랜
                    </li>
                    <li class="type_dash">
                        - 개인정보 수집/제공 목적 : (해외)여행자보험 보험 가입, 가입 취소, 고객문의 응대
                    </li>
                    <li class="type_dash">
                        - 개인정보 보유 및 이용 기간 : 보험기간 종료(귀국일) 후 3년간 보관
                    </li>
                    <li>
                        본인은 귀사가 (해외)여행보험 보험료 산출 및 가입, 계약관리를 위하여 본인의 개인정보를 해당 보험사에 제공하는 것에 동의합니다.
                    </li>
                    <li class="type_dash">
                        - 개인정보를 수집하는 자 : ㈜유라이프파이낸셜
                    </li>
                    <li class="type_dash">
                        - 개인정보를 제공받는 자 : <span class="fc-point">DB손해보험㈜</span>
                    </li>
                    <li class="type_dash">
                        - 제공하는 개인정보 항목 : 성명, 이메일, 핸드폰번호, 여행지, 출발일, 귀국일, 여행목적, 보험상품플랜
                    </li>
                    <li class="type_dash">
                        - 개인정보 제공 목적 : (해외)여행보험료 산출 및 가입, 계약관리
                    </li>
                    <li class="type_dash">
                        - 개인정보 보유 및 이용 기간 : 관계 법령에 따라 보관 및 파기
                    </li>
                    <li>
                    ※ 동의 거부시 서비스 이용이 불가합니다.
                    </li>


                    <li>
                        <h3>고유식별 정보 수집 및 이용제공 및 제3자 제공 동의 (필수)</h3>
                    </li>
                    <li>
                        <b>㈜유라이프파이낸셜 귀중</b>
                    </li>
                    <li>
                        본인은 귀사가 (해외)여행자보험 보험가입을 위하여 본인의 주민등록번호를 수집하여, 해당 보험사에 제공하는 것에 동의합니다.
                    </li>
                    <li class="type_dash">
                        - 수집하는 개인정보 항목 : 주민등록번호
                    </li>
                    <li class="type_dash">
                        - 개인정보 수집 목적 : (해외)여행자보험 보험 가입
                    </li>
                    <li class="type_dash">
                        - 개인정보 보유 및 이용 기간 : 보험 가입 및 보험사 제공 후 7일후 삭제
                    </li>
                    <li>
                        본인은 귀사가 (해외)여행보험 보험가입을 위하여 본인의 주민등록번호를 해당 보험사에 제공하는 것에 동의합니다.
                    </li>
                    <li class="type_dash">
                        - 개인정보를 제공받는 자 : <span class="fc-point">DB손해보험㈜</span>
                    </li>
                    <li class="type_dash">
                        - 제공하는 개인정보 항목 : 주민등록번호
                    </li>
                    <li class="type_dash">
                        - 개인정보 수집/제공 목적 : (해외)여행자보험 보험 가입
                    </li>
                    <li class="type_dash">
                        - 개인정보 보유 및 이용 기간 : 목적 달성 시 즉시 폐기(관련 법령 규정이 있을 경우 해당 법령에 따라 보관)
                    </li>
                    <li>
                        ※ 동의 거부 시 서비스 이용이 불가합니다.
                    </li>
                </ul>
            </div>

            <a class="close">&times;</a>
        </div>
    </div>
</div>
<!-- 단체규약 End **/ -->


<script>
    // Layer-Popup Active
    $("#btn-colle").click(function () {
        //$("#collective").css("display","block");

        $("#collective").fadeIn(200, function () {
        });
        return false;	// return false 를 해야 화면 상단으로 이동되는 현상이 막힘.
    });
    $(".close").click(function () {
        //$("#collective").css("display","none");

        $("#collective").fadeOut(200, function () {
        });
        return false;
    });
</script>